[
  {
    "leftTime": 1579850212000,
    "topicTitle": "福建新增 1 例病例",
    "topicContent": "今日14时，福建省报告新增输入性新型冠状病毒感染的肺炎确诊病例1例和疑似病例2例。其中：福州市新增确诊病例1例，漳州市、三明市疑似病例各1例。截至1月24日14时，福建累计确诊新型肺炎10例。",
    "topicFrom": "央视新闻"
  },
  {
    "leftTime": 1579849699000,
    "topicTitle": "上海启动一级响应",
    "topicContent": "1月24日，上海启动重大突发公共卫生事件一级响应机制",
    "topicFrom": "人民日报"
  },
  {
    "leftTime": 1579848207000,
    "topicTitle": "北京启动一级响应",
    "topicContent": "1月24日下午，北京市召开新型冠状病毒感染的肺炎疫情防控工作新闻发布会。北京市卫健委主任雷海潮发布了北京的防治工作。",
    "topicFrom": "人民日报"
  },
  {
    "leftTime": 1579845942000,
    "topicTitle": "北京 1 新冠肺炎确诊患者出院",
    "topicContent": "经北京市专家组会诊，北京1名新型冠状病毒感染肺炎女患者于1月24日痊愈出院。据悉，该女士现居住于北京市大兴区。1月8日从湖北返回后出现发热、头痛、乏力、发热等症状，随后转入北京地坛医院隔离治疗。按程序经疾控中心检测，发现新型冠状病毒阳性，经专家组会诊，确诊为新型冠状病毒感染的肺炎。入院后给予对症和中药治疗，症状逐渐好转，体温正常，连续监测呼吸道分泌物病毒核酸阴性，符合国家制定的出院标准，今日出院。",
    "topicFrom": "人民日报"
  },
  {
    "leftTime": 1579843428000,
    "topicTitle": "国务院征集新冠肺炎疫情防控工作问题线索",
    "topicContent": "国务院办公厅从即日起在国务院“互联网+督查”平台面向社会征集有关地方和部门在疫情防控工作中责任落实不到位、防控不力、推诿扯皮、敷衍塞责等问题线索，以及改进和加强防控工作的意见建议。 对涉及缓报、瞒报、漏报疫情，落实防控措施不力，导致疫情扩散等严重后果的重要问题线索，国务院办公厅督查室将直接派员进行督查。经查证属实的，将依法依规严肃处理。",
    "topicFrom": "中国政府网"
  },
  {
    "leftTime": 1579842527000,
    "topicTitle": "天津确诊第 7 例",
    "topicContent": "今天11时，天津市新增1例新型冠状病毒感染的肺炎确诊病例。患者为女性，29岁，在武汉工作并于23日来津，24日出现发热到发热门诊就诊，经专家组确诊为天津市第7例病例。目前已转至定点医院接受隔离治疗，生命体征平稳。",
    "topicFrom": "央视新闻"
  },
  {
    "leftTime": 1579842452000,
    "topicTitle": "天津启动一级响应",
    "topicContent": "根据《天津市应对新型冠状病毒感染的肺炎应急预案》，结合天津市当前疫情的防控形势，市防控领导小组发布指挥部令，决定自2020年1月24日零时起，启动《天津市应对新型冠状病毒感染的肺炎应急预案》一级响应。 ​​​",
    "topicFrom": "人民日报"
  },
  {
    "leftTime": 1579842388000,
    "topicTitle": "安徽启动一级响应",
    "topicContent": "记者从安徽省卫建委了解到，根据《安徽省突发公共卫生事件应急预案》、《安徽省新型冠状病毒感染的肺炎疫情防控应急预案》，结合安徽当前新型冠状病毒感染的肺炎疫情防控形势，安徽省新型冠状病毒感染的肺炎疫情防控应急指挥部决定，启动安徽省重大公共卫生事件一级响应。",
    "topicFrom": "人民日报"
  },
  {
    "leftTime": 1579842257000,
    "topicTitle": "重磅！发热咳嗽非新冠肺炎唯一首发症状",
    "topicContent": "武汉大学人民医院新冠肺炎患者识别“升级版” 1月24日发布，提醒医护人员及公众，高度警惕以非呼吸系统症状为首发症状的隐形传染源，发热咳嗽并非新型肺炎的唯一首发症状。",
    "topicFrom": "人民日报"
  },
  {
    "leftTime": 1579841037000,
    "topicTitle": "宁夏新增确诊1例疑似1例",
    "topicContent": "昨天0-24时，宁夏报告新型冠状病毒感染的肺炎新增确诊病例1例，新增疑似病例1例。截至1月23日24时，宁夏累计报告新型冠状病毒感染的肺炎确诊病例2例(重症病例1例)，其中银川市1例、中卫市1例；疑似病例1例。",
    "topicFrom": "央视新闻"
  },
  {
    "leftTime": 1579839008000,
    "topicTitle": "山东今日新增确诊 6 例，山东累计确诊 15 例",
    "topicContent": "2020年1月24日0-12时，山东省报告新型冠状病毒感染的肺炎新增确诊病例6例。其中：济南市2例、烟台市2例、济宁市1例，均为首次报告确诊病例；青岛市新增1例确诊病例。截至1月24日12时，山东省累计报告新型冠状病毒感染的肺炎确诊病例15例。",
    "topicFrom": "人民日报"
  },
  {
    "leftTime": 1579838786000,
    "topicTitle": "福建新增确诊 4 例，福建累计确诊 9 例",
    "topicContent": "2020年1月24日10时，福建省报告新增输入性新型冠状病毒感染的肺炎确诊病例4例和疑似病例2例。其中：福州市新增确诊病例2例，厦门市新增确诊病例2例、疑似病例2例。截至1月24日10时，福建省累计报告新型冠状病毒感染的肺炎确诊病例9例，疑似病例2例。",
    "topicFrom": "人民日报"
  },
  {
    "leftTime": 1579837296000,
    "topicTitle": "武汉关闭过江隧道",
    "topicContent": "为减少人员流动，降低感染风险，现就桥隧通行管理有关事项通告如下：自2020年1月25日0时起，过江隧道关闭，三环内（含三环）过江桥梁通行实施体温检测管控。取消时间另行通告。（人民日报记者田豆豆）",
    "topicFrom": "人民日报"
  },
  {
    "leftTime": 1579835718000,
    "topicTitle": "内蒙古确诊首例新冠肺炎",
    "topicContent": "1月23日0-24时，内蒙古自治区报告新型冠状病毒感染的肺炎新增确诊病例1例，新型冠状病毒感染的肺炎疑似病例新增2例。满洲里市疑似病例确诊，乐某，患者男，30岁，家住武汉市，从事服装生意，21日自驾游到达满洲里市后，直接到满洲里市人民医院急诊科就诊，经内蒙古自治区综合疾控中心实验室复核，确认该病例为新型冠状病毒感染的肺炎确诊病例，为内蒙古自治区报告的首例确诊病例。",
    "topicFrom": "人民日报"
  },
  {
    "leftTime": 1579835509000,
    "topicTitle": "辽宁新增确诊1例",
    "topicContent": "2020年1月23日11时至24时，辽宁新增1例输入性新型冠状病毒感染的肺炎确诊病例。患者男性，朝阳凌源市人，42岁，1月18日由武汉乘坐高铁至北京西，后自行开车至朝阳凌源市。1月19日，出现周身酸痛等症状，1月22日在朝阳凌源市一医院发热门诊就诊并被收治入院隔离治疗。目前，患者属重症病例，生命体征平稳。其密切接触者38人均在医学观察中。",
    "topicFrom": "人民日报"
  },
  {
    "leftTime": 1579833941000,
    "topicTitle": "转发提醒：这个春节尽量不聚会！",
    "topicContent": "国家卫健委专家组成员、中国疾病预防控制中心主任高福特别提醒：新冠肺炎已走过三个阶段，动物到人，有限人到人，再到人到人传播。要加强防护措施，民众应该意识到春节不要聚会，尽量居家，就可以很好的防护，口罩非常重要。电子拜年云聚会，支持请转！ ​",
    "topicFrom": "人民日报"
  },
  {
    "leftTime": 1579832799000,
    "topicTitle": "海南新增确诊病例4例，海南累计确诊病例8例",
    "topicContent": "截至1月23日24时，海南省累计报告新型冠状病毒感染的肺炎确诊病例8例，无重症病例、死亡病例和出院病例。确诊病例中，海口市3例、三亚市2例、万宁市2例、临高县1例。23日通报的32例可疑病例已全部排除。",
    "topicFrom": "央视新闻"
  },
  {
    "leftTime": 1579832689000,
    "topicTitle": "湖南新增确诊 15 例：湖南累计确诊 24 例",
    "topicContent": "2020年1月23日0-24时，湖南省报告新型冠状病毒感染的肺炎新增确诊病例15例、疑似病例3例，新确诊病例中均有武汉暴露史或病例接触史。新增重症病例2例，新增死亡病例0例，新增出院病例0例。其中：株洲市、湘潭市、岳阳市、娄底市为报告首例确诊病例。",
    "topicFrom": "湖南省卫健委"
  },
  {
    "leftTime": 1579829919000,
    "topicTitle": "江苏新增新冠肺炎确诊病例4例，江苏累计新冠肺炎9例",
    "topicContent": "2020年1月23日18-24时，江苏省报告新型冠状病毒感染的肺炎新增确诊病例4例。其中：无锡市、南通市为报告首例确诊病例。其他2个设区市新增确诊病例中，南京市1例，苏州市1例。截至1月23日24时，江苏省累计报告新型冠状病毒感染的肺炎确诊病例9例，无重症病例。",
    "topicFrom": "人民日报"
  },
  {
    "leftTime": 1579829895000,
    "topicTitle": "重庆新增确诊病例18例，重庆累计确诊病例27例",
    "topicContent": "2020年1月23日0—24时，重庆市报告新型冠状病毒感染的肺炎新增确诊病例18例，新增重症3例；新增危重1例。",
    "topicFrom": "人民日报"
  },
  {
    "leftTime": 1579829633000,
    "topicTitle": "吉林新增2例新型肺炎确诊病例，吉林省累计报告新型冠状病毒感染的肺炎病例3例",
    "topicContent": "1月23日0-24时，吉林省报告新型冠状病毒感染的肺炎新增确诊病例2例，其中吉林市1例，松原市1例。截至1月23日24时，吉林省累计报告新型冠状病毒感染的肺炎病例3例（均为武汉输入病例）。",
    "topicFrom": "央视新闻"
  },
  {
    "leftTime": 1579829472000,
    "topicTitle": "韩联社报道称，韩国出现第二例新型冠状病毒肺炎确诊病例",
    "topicContent": "韩联社报道称，韩国出现第二例新型冠状病毒肺炎确诊病例。韩国疾病管理本部24日表示，该患者几天前从武汉乘飞机至韩国仁川机场入境，经检查呈新型冠状病毒阳性。",
    "topicFrom": "人民日报"
  },
  {
    "leftTime": 1579829439000,
    "topicTitle": "新疆新冠肺炎确诊病例2例",
    "topicContent": "1月23日0-24时，自治区报告新型冠状病毒感染的肺炎新增确诊病例2例，新增重症病例0 例，新增死亡病例0例，新增出院病例0例。其中：乌鲁木齐市为报告首例确诊病例。",
    "topicFrom": "人民日报"
  },
  {
    "leftTime": 1579829051000,
    "topicTitle": "四川新增新冠肺炎7例，四川累计新冠肺炎确诊病例15例",
    "topicContent": "1月23日，按照《新型冠状病毒感染的肺炎诊疗方案》规定，根据病例临床表现，结合流行病学史和实验室检测结果，四川省新型冠状病毒感染的肺炎病例确认专家组确认四川省新增新型冠状病毒感染的肺炎病例7例。",
    "topicFrom": "人民日报"
  },
  {
    "leftTime": 1579828860000,
    "topicTitle": "浙江新增确诊病例16例，浙江累计确诊病例43例",
    "topicContent": "浙江省报告新型冠状病毒感染的肺炎新增确诊病例16例，新增重症病例4例，新增出院病例1例。其中：嘉兴市为报告首例确诊病例。其他市新增确诊病例中，嘉兴市 3 例、 衢州市1 例、台州市12例；新增重症病例中，嘉兴市1例、台州市3例。新增出院病例中，温州市1例。",
    "topicFrom": "人民日报"
  },
  {
    "leftTime": 1579828784000,
    "topicTitle": "1月23日0时-24时，湖北省新增新型冠状病毒感染的肺炎病例105例",
    "topicContent": "1月23日0时-24时，湖北省新增新型冠状病毒感染的肺炎病例105例（其中武汉市新增70例、荆门市新增7例、荆州市新增2例，孝感市首次发现22例、仙桃市首次发现2例、宜昌市首次发现1例、十堰市首次发现1例）。全省新增死亡7例（其中武汉市6例，宜昌市1例）。武汉市治愈出院3例。",
    "topicFrom": "央视新闻"
  },
  {
    "leftTime": 1579828468000,
    "topicTitle": "日本确诊2例新型肺炎病例",
    "topicContent": "日本厚生劳动省24日宣布，已确认从中国湖北省武汉市前往日本旅游的40多岁男性感染新型冠状病毒肺炎。这是日本国内确认的第二例新型病毒感染，首例为住在神奈川县的中国籍男性。",
    "topicFrom": "央视新闻"
  },
  {
    "leftTime": 1579827795000,
    "topicTitle": "1月23日0-24时，黑龙江省报告新型冠状病毒感染的肺炎新增确诊病例2例，死亡病例1例",
    "topicContent": "昨天0-24时，黑龙江省报告新型冠状病毒感染的肺炎新增确诊病例2例，死亡病例1例。其中绥化市为报告首例确诊病例，大庆市为报告首例确诊病例。截至23日24时，黑龙江省累计报告新型冠状病毒感染的肺炎确诊病例4例，其中哈尔滨市1例、牡丹江市1例、大庆市1例、绥化市1例；死亡病例1例为绥化市确诊病例。目前追踪到密切接触者380人，已解除医学观察114人，尚有487人正在接受医学观察。",
    "topicFrom": "央视新闻"
  },
  {
    "leftTime": 1579827593000,
    "topicTitle": "1月23日10时至24时，安徽省报告新型冠状病毒感染的肺炎新增确诊病例6例",
    "topicContent": "截至1月23日24时，安徽省累计报告新型冠状病毒感染的肺炎确诊病例15例,无重症病例、死亡病例和出院病例。其中:合肥市6例，六安市2例、阜阳市2例、滁州市1例、亳州市1例、安庆市1例、池州市1例、蚌埠市1例。目前追踪到密切接触者310人,均在接受医学观察。",
    "topicFrom": "央视新闻"
  },
  {
    "leftTime": 1579827219000,
    "topicTitle": "山东新增3例新型肺炎确诊病例",
    "topicContent": "2020年1月23日0-24时，山东省报告新型冠状病毒感染的肺炎新增确诊病例3例。其中：潍坊、日照市各首次报告1例确诊病例，威海市新增1例确诊病例。截至1月23日24时，山东省累计报告新型冠状病毒感染的肺炎确诊病例9例。其中：青岛市3例，潍坊市1例，威海市2例，日照市1例，临沂市2例。目前追踪到密切接触者238人，238人正在接受医学观察。",
    "topicFrom": "央视新闻"
  },
  {
    "leftTime": 1579827169000,
    "topicTitle": "广东新冠肺炎新增确诊病例21例",
    "topicContent": "截至1月23日24时，广东省累计报告新型冠状病毒感染的肺炎确诊病例53例，其中重症病例12例，危重病例3例，无死亡病例，出院病例2例。其中：确诊病例中，广州7例、深圳15例、珠海8例、佛山6例、韶关3例、惠州5例、中山2例、阳江3例、湛江2例、肇庆1例、清远1例；重症病例中，深圳8例、珠海1例、佛山1例、韶关1例、惠州1例；危重病例中，深圳2例、珠海1例。",
    "topicFrom": "人民日报"
  },
  {
    "leftTime": 1579826264000,
    "topicTitle": "河南新冠肺炎新增确诊病例4例",
    "topicContent": "截至1月23日24时，河南省卫生健康委收到省内6市（县）累计报告新型冠状病毒感染的肺炎确诊病例9例，重症病例1例，无死亡病例。其中：确诊病例中，郑州市3例、洛阳市1例、三门峡市1例、信阳市1例、周口市1例、巩义市2例；重症病例中，周口市1例。目前追踪到密切接触者306人，已解除医学观察3人，尚有303人正在接受医学观察。",
    "topicFrom": "人民日报"
  },
  {
    "leftTime": 1579824705000,
    "topicTitle": "全国确诊830例新型肺炎病例",
    "topicContent": "截至1月23日24时，国家卫健委收到29个省（区、市）累计报告新型冠状病毒感染的肺炎确诊病例830例，其中重症177例，死亡25例,其中湖北省24例、河北省1例。已治愈出院34例。20个省（区、市）累计报告疑似病例1072例。",
    "topicFrom": "央视新闻"
  },
  {
    "leftTime": 1579823912000,
    "topicTitle": "上海新增4例新冠肺炎确诊病例",
    "topicContent": "2020年1月23日0—24时，上海市新增新型冠状病毒感染的肺炎确诊病例4例，其中1例危重症病例，为68岁男性患者，合并慢性阻塞性肺气肿。截至1月23日24时，上海市累计发现确诊病例20例，其中18例目前病情平稳，2例病情危重。另有34例疑似病例正在排查中。",
    "topicFrom": "人民日报"
  },
  {
    "leftTime": 1579822321000,
    "topicTitle": "武汉将以小汤山模式建医院",
    "topicContent": "据武汉市新冠肺炎防控指挥部，为加强对新冠肺炎患者救治，将参照北京小汤山医院模式建设面积达2.5万平方米的专门医院。负责人称该医院建筑面积达2.5万平方米，可容纳1000张病床，相关设计方案将在24日完成，预计武汉小汤山模式医院2月3日前建成。",
    "topicFrom": "人民日报"
  },
  {
    "leftTime": 1579819953000,
    "topicTitle": "世卫组织：新型肺炎不构成国际突发卫生事件",
    "topicContent": "23晚，世卫组织召开新闻发布会：目前宣布“国际关注的公共卫生紧急事件”为时尚早，当前新型冠状病毒感染肺炎疫情对中国是一个紧急事件，但还不能认定为是国际紧急事件，因为当前疫情较为复杂，目前感染数量仍然达不到宣布紧急事件的标准，世卫组织将密切关注新冠肺炎。",
    "topicFrom": "人民日报"
  },
  {
    "leftTime": 1579807681000,
    "topicTitle": "北京新增4例新型肺炎确诊病例，累计确诊病例26例",
    "topicContent": "从1月23日14时至24时，北京市新增4例新型冠状病毒感染的肺炎病例，均为男性，均有湖北接触史，经疾控中心检测和专家组评估确诊，均已送至定点医疗机构进行救治。截至23日24时，北京市累计确诊病例26例，其中西城区3例、朝阳区3例、海淀区3例、丰台区2例、石景山区1例、通州区2例、顺义区1例、大兴区2例、昌平区2例，外地来京人员7例。",
    "topicFrom": "央视新闻"
  },
  {
    "leftTime": 1579805830000,
    "topicTitle": "天津新增1例新型肺炎确诊病例",
    "topicContent": "23日23时30分，天津市新增1例新型冠状病毒感染的肺炎确诊病例，患者男性，46岁。现已转至定点医院接受隔离治疗，目前生命体征平稳。截至目前，天津市累计发现新型冠状病毒感染的肺炎病例5例。",
    "topicFrom": "央视新闻"
  },
  {
    "leftTime": 1579800569000,
    "topicTitle": "广西新增新冠肺炎确诊病例8例",
    "topicContent": "2020年1月23日0—24时，广西报告新型冠状病毒感染的肺炎新增确诊病例8例。目前全区累计报告新型冠状病毒感染的肺炎确诊病例13例，其中柳州市2例、桂林市2例、梧州市1例、北海市6例、百色市1例、河池市1例。目前追踪到密切接触者113人，正在接受医学观察。",
    "topicFrom": "人民日报"
  },
  {
    "leftTime": 1579799890000,
    "topicTitle": "【湖北省新冠肺炎疫情防控指挥部通告】",
    "topicContent": "①湖北旅行社暂停经营活动，不再组团收客；已经组团的一律取消或延期。②湖北大专院校推迟开学时间、中小学、幼儿园推迟开学时间。③省内党政机关、企事业单位、驻军及武警部队所属人员出差取消。④各地招商引资活动一律暂停。⑤省内进出武汉的客运航班、旅客列车、客运汽车、客轮一律暂时停运。",
    "topicFrom": "人民日报"
  },
  {
    "leftTime": 1579798760000,
    "topicTitle": "湖南启动重大突发公共卫生事件一级响应",
    "topicContent": "根据《湖南省突发公共卫生事件应急预案》,结合我省当前新型冠状病毒感染的肺炎疫情防控形势，省新型冠状病毒感染的肺炎疫情防控工作领导小组决定，启动湖南省重大突发公共卫生事件一级响应。",
    "topicFrom": "人民日报"
  },
  {
    "leftTime": 1579798348000,
    "topicTitle": "武汉开通24小时电话接收社会各界爱心捐赠",
    "topicContent": "为做好社会各界捐赠武汉市抗击疫情的医用耗材、防护用品等物资接收调配工作，武汉开通24小时电话接收社会各界爱心捐赠。  武汉市红十字会电话： 027-82788599，027-82210181， 027-82812604，027-82858499， 027-82856122。  联系人：骆钢强 13297963117",
    "topicFrom": "中国政府网"
  },
  {
    "leftTime": 1579798343000,
    "topicTitle": "文化和旅游部、国家文物局：出现疑似病人就地停止旅游活动",
    "topicContent": "文化和旅游市场一线从业人员要掌握相关城市疾控中心及医院的名称、地址和联系电话；要密切关注游客身体状况，发现疑似病症后及时就近联系医院，按指导送医；按要求对疑似病人及时采取临时隔离措施，就地停止旅游活动。实行旅游团队跟踪监测，完善旅游团队人员和行程资料信息，对旅游团队人员进行排查，及时将当地卫生健康部门确诊的或疑似团队游客病例报告。",
    "topicFrom": "中国政府网"
  },
  {
    "leftTime": 1579797331000,
    "topicTitle": "河北 1 例新型肺炎病例死亡",
    "topicContent": "1月23日，河北省确诊第2例新型冠状病毒感染的肺炎病例。患者陈某，男，80岁，沧州市南皮县人，在武汉探亲居住2月余，返回南皮县后出现胸闷、呼吸困难，入院隔离治疗，伴有高血压、慢性支气管炎、肺气肿等基础疾病，1月22日抢救无效死亡。",
    "topicFrom": "央视新闻"
  },
  {
    "leftTime": 1579796917000,
    "topicTitle": "江西新增 4 例新型肺炎病例",
    "topicContent": "据江西省卫健委，2020年1月23日0—23时，江西省报告新型冠状病毒感染的肺炎新增确诊病例4例（含重症病例2例）。其中南昌市1例、吉安市1例、九江市1例、新余市1例。",
    "topicFrom": "央视新闻"
  },
  {
    "leftTime": 1579795840000,
    "topicTitle": "湖北黄石 10 名疑似患者已隔离治疗",
    "topicContent": "据黄石日报，1月23日晚记者从黄石市新型冠状病毒感染的肺炎疫情防控指挥部获悉，截至1月23日21:00，全市发热门诊共接诊发热病人1917例，经专家组判定已出现疑似病例，目前正按技术方案进行检测。高度疑似的10名患者已收至定点医疗机构隔离病区治疗，正按程序报省疾控中心复核确诊。",
    "topicFrom": "人民日报"
  },
  {
    "leftTime": 1579795813000,
    "topicTitle": "昆明确诊第 2 例新型肺炎病例",
    "topicContent": "央视记者从云南省卫健委获悉，昆明确诊第二例输入性新型冠状病毒感染的肺炎病例。",
    "topicFrom": "央视新闻"
  },
  {
    "leftTime": 1579794646000,
    "topicTitle": "财政部拨10亿补助湖北防控疫情",
    "topicContent": "1月23日，按照国务院部署，财政部紧急下拨湖北省新型冠状病毒感染的肺炎疫情防控补助资金10亿元，支持湖北省开展疫情防控相关工作。（人民日报记者李忱阳） ​",
    "topicFrom": "人民日报微博"
  }
]
